{
  "7_giorni_senza_margine":{
      "title":"Seven days",
      "description":"Death is threatening, its a scary place only few of us are comfortable dealing with. Its dark, unknown and mysterious. It represents the end...there is no turning back from this place. Is it a bad thing though? Socrates believed that death would free our souls from the cage of flesh it was trapped in during our lives. Embracing the idea that all things come to an end could help us better appreciate these things. We die once but for the rest of the time, we live."
    },
    "Capricorno":{
      "title":"Capricorno",
      "description":""
    },
    "guida_galattica_per_autostoppisti":{
      "title":"Hitchhiker's guide to the galaxy",
      "description":"The answer is 42"
    },
    "il_barone_rampante":{
      "title":"Il barone rampante",
      "description":""
    },
    "il_cavaliere_inesistente":{
      "title":"Il cavaliere inesistente",
      "description":""
    },
    "il_maestro_e_margherita":{
      "title":"Il maestro e Margherita",
      "description":"Qualcosa di male, mi permetta, si nasconde in coloro che evitano il vino, il gioco, la compagnia di leggiadre fanciulle, le conversazioni conviviali. Questa gente о è gravemente malata oppure segretamente odia il prossimo. In verità, ci sono delle eccezioni."
    },
    "Keep_watching_keep_fading":{
      "title":"Keep whatching keep fading",
      "description":"When people drifted away from the cities to search for enlightenment they left the world behind. Reaching mountains heights as a metaphor to elevate their mind and consciousness. Reaching for the top made them focus on themselves, excluding the environment from their sight. The environment, the world was left alone enduring the consequences of the people’s selfishness. What people always forget is that they are destined to fade away, the world has always been and always will be there. Now they have to deal with the reaction of the world they left behind."
    },
    "mediterraneo":{
      "title":"Mediterraneo",
      "description":"There are two types of people in this world: The ones that are scared of the unknown and the ones who are intrigued by it. This dichotomy applies perfectly to the sea and the way people look at it. The sea is and has always been unkown, unknown is its essence and the many ways it can let you take. The sea inspires adventurers and frightens others. The fear of drowning follows you everywhere and every time, no matter which type of person you are. Courageous is not the person that doesn’t feel scared, is the one that acknowledges the unknown and the fear it provokes but decides to sail that sea anyway."
    },
    "Nel_nome_della_rosa_non_squared":{
      "title":"Nel nome della rosa",
      "description":"Ma l'anticristo può nascere dalla stessa pietà, dall'eccessivo amor di Dio o dalla verità come l'eretico nasce dal santo e l'indemoniato dal veggente."
    },
    "non_limitarti_a_galleggiare":{
      "title":"Non limitarti a galleggiare",
      "description":"Non limitarti a galleggiare,\nscendi verso il fondo\nanche a rischio di annegare.\nSorridi di questa umanità\nche si aggroviglia su se stessa.\nCedi la strada agli alberi."
    }
}
